<?php

return [
    'review0' => [
        'description' => 'В этой конурке он приладил к стене узенькую трехногую кровать, накрыв ее небольшим подобием.',
        'creation_date' => '1989-03-23',
        'grade' => 7,
        'task_id' => 14,
    ],
    'review1' => [
        'description' => 'Поодаль в стороне темнел каким-то скучно-синеватым цветом сосновый лес. Даже самая погода весьма.',
        'creation_date' => '2014-10-22',
        'grade' => 8,
        'task_id' => 17,
    ],
    'review2' => [
        'description' => 'Это были почетные чиновники в городе. — Не сорвал потому, что загнул утку не вовремя. А ты.',
        'creation_date' => '1983-02-10',
        'grade' => 1,
        'task_id' => 18,
    ],
    'review3' => [
        'description' => 'О, это одна из достойнейших женщин, каких только я знаю, что ты теперь не отстанешь, но — не.',
        'creation_date' => '2017-05-16',
        'grade' => 8,
        'task_id' => 4,
    ],
    'review4' => [
        'description' => 'Эк уморила как проклятая старуха» — «сказал он, немного отдохнувши, и отпер шкатулку. Автор.',
        'creation_date' => '1991-01-16',
        'grade' => 6,
        'task_id' => 1,
    ],
];
